"SIP accounts" = "SIP accounts";
"Run assistant" = "Run assistant";
"Account 1" = "Account 1";
"Account 2" = "Account 2";
"Account 3" = "Account 3";
"Account 4" = "Account 4";
"Account 5" = "Account 5";
"Settings" = "Instellingen";
"Enable video" = "Enable video";
"Audio" = "Audio";
//"Video" = "Video";
"Call" = "Bel";
"Chat" = "Chatgesprek";
"Network" = "Network";
"Tunnel" = "Tunnel";
"Advanced" = "Advanced";
"Development debug actions" = "Development debug actions";
"Release core" = "Release core";
"Clear cache" = "Clear cache";
"Battery alert" = "Battery alert";
"Flush downloaded images" = "Flush downloaded images";
"Auto answer call immediately" = "Auto answer call immediately";
